[
  {
    "id": 1,
    "name": "Zoom",
    "icon": "images/icons/zoom-icon.svg",
    "rating": 4.1,
    "category": "Общение",
    "developer": "zoom.us",
    "age": "12+",
    "description": "Общаться это очень легко: установить бесплатное приложение Zoom, нажать на «Host совещания» и пригласить до 100 людей! ★ Особенности ★ ✔Лучшее качество видеозвонка на Android ✔Можно делиться прямо с вашего Android устройства ✔Обмен фотографиями, документами и файлами ✔Отправка текста, изображения и аудио с мобильного и рабочего стола ✔Просто пригласить собеседников по номеру телефона и электронной почте ✔Выбрать роль интерактивного участника или зрителя ✔Работает по Wi-Fi, 4G / LTE и 3G ✔Безопасный режим при вождении ✔Связь Android с другими мобильными устройствами, Windows, Mac, IOS, ZoomPresence, системы H.323 / SIP номер Звонки ограничены до 40 минут. Есть вопрос? Свяжитесь с нами по support@zoom.us",
    "screenshots": ["images/galery/zoom1.svg"],
    "banner": null,
    "price": 0,
    "date": "2013-01-24",
    "downloads": 2000000
  },
  {
    "id": 2,
    "name": "VK Знакомства",
    "icon": "images/icons/vk-zn-icon.svg",
    "rating": 4.1,
    "category": "Общение",
    "developer": "VK",
    "age": "18+",
    "description": "VK Знакомства — приложение, в котором можно легко и безопасно найти людей с общими интересами. Вас ждут знакомства и общение, возможность найти друзей, назначить встречи и свидания и искать свою любовь. VK Знакомства — это: - быстрая регистрация через социальную сеть ВКонтакте; - анонимность — друзья ВКонтакте и люди из чёрного списка не увидят - вашу анкету; - фильтры, позволяющие найти знакомства рядом с вашим местоположением; - подсказки, чтобы завязать беседу; - технологичное приложение для знакомств с рекомендациями по интересам; - безопасность — в сервисе есть система отслеживания ботов и мошенников. Надоели непонятные сайты знакомств? Попробуйте VK Знакомства. Смотрите анкеты людей вокруг вас, отмечайте лайком тех, кто понравился. В анкете подсвечиваются общие интересы. Если симпатия взаимна — вы сможете познакомиться с понравившимся человеком в чате. Условия использования: https://dating.vk.com/legal/terms/ Политика конфиденциальности: https://dating.vk.com/legal/privacy/ Поддержка: https://vk.com/support?act=home_dating&from=title&source=rustore_dating Знакомьтесь, общайтесь, узнавайте друг друга — назначайте встречи в офлайне или найдите компанию на вечер. VK Знакомства помогут найти друзей и любовь!",
    "screenshots": ["images/galery/max.svg"],
    "banner": null,
    "price": 0,
    "date": "2021-11-22",
    "downloads": 1000000
  },
  {
    "id": 3,
    "name": "Tabor — знакомства",
    "icon": "images/icons/tabor-icon.svg",
    "rating": 4.9,
    "category": "Общение",
    "developer": "none",
    "age": "18+",
    "description": "none",
    "screenshots": ["images/galery/max.svg"],
    "banner": null,
    "price": 0,
    "date": "2018-10-12",
    "downloads": 900000
  },
  {
    "id": 4,
    "name": "Blink — карта друзей и звонки",
    "icon": "images/icons/blink-icon.svg",
    "rating": 4.7,
    "category": "Общение",
    "developer": "Blink",
    "age": "12+",
    "description": "Blink — карта с друзьями, чат, а теперь и звонки. Твоя дружба — в режиме реального времени. Интерактивная карта отображает реальное местоположение друзей, их заряд телефона и скорость передвижения! Мгновенная связь с близкими: мессенджер, звонки, обмен геолокацией, яркие и жизненные емодзи с звуковым сопровождением сделают переписку еще веселее. Локатор друзей в режиме реального времени: - Друзья на карте: геолокация друзей в реальном времени - Звонки с карты: нажми на значок трубки под аватаркой друга - Звонки из чата: кнопка вызова теперь в каждом личном диалоге - Забавные звуковые емодзи - Чекины: делись историями из крутых мест - Следы на карте: посмотри, где ты еще не был - Личные сообщения: общайтесь с друзьями и семьей - Трях: найди друзей или расскажи всем о встрече - Счетчик шагов: соревнуйся с друзьями Местоположение друзей Узнай, где находится человек в считанные секунды. Если твои друзья тряхнутся, ты получишь уведомление. Если они находятся в пути, ты можешь узнать, в каком направлении и с какой скоростью они движутся. Следить за друзьями можно в режиме реального времени как и делиться своей геопозицией, а когда нужно исчезнуть, можно использовать режим заморозки и никто не узнает, где ты сейчас. Blink — клевый локатор друзей! Звонки друзьям: звони бесплатно прямо в приложении Больше не нужно искать контакты в телефонной книге. Видишь, что друг рядом — набирай и тряхайся при встрече. Видишь, что он свободен — позвони ему прямо из чата! Общайтесь голосом, делитесь эмоциями через забавные звуковые эмодзи и будьте на связи, как никогда раньше. Звоните хоть весь день, звонки через интернет не съедят ваш мобильный баланс. Узнай, чем занимаются твои друзья С Blink можно отследить онлайн, не только где находится человек, но и чем он занят сейчас! Посматривай и делись историями и фотографиями из крутых мест и вечеринок с помощью функции Чекин. Получай уведомления о действиях и историях друзей, комментируй и отправляй реакции на их события. Найти друзей на карте и узнать кто рядом — легко. Текущая геопозиция, отслеживание передвижений, чекины, чаты и тряхи — всё это Blink! Попробуй локатор друзей и узнай кто где прямо сейчас. Blink — карта, чат и звонки. Всё, что нужно для дружбы, в одном месте.",
    "screenshots": [
      "images/galery/blink1.png",
      "images/galery/blink2.png",
      "images/galery/blink3.png",
      "images/galery/blink4.png",
      "images/galery/blink5.png",
      "images/galery/blink6.png",
      "images/galery/blink7.png",
      "images/galery/blink8.png",
      "images/galery/blink9.png"
    ],
    "banner": "images/banners/max.svg",
    "price": 0,
    "date": "2023-06-15",
    "downloads": 200000
  },
  {
    "id": 5,
    "name": "VK Мессенджер: общение и звонки, контакты и чаты",
    "icon": "images/icons/vk-mess-icon.svg",
    "rating": 3.7,
    "category": "Общение",
    "developer": "VK",
    "age": "12+",
    "description": "VK Мессенджер — бесплатное и быстрое приложение для общения. Здесь можно найти друзей по контактам и общаться с близкими в мессенджере и видеозвонках. Попробуйте удобный сервис для обмена голосовыми сообщениями, общения в групповых видеочатах или в переписке вдвоём. • Обменивайтесь в мессенджере голосовыми сообщениями, текстом и видеосообщениями В переписке можно отправлять друзьям стикеры, музыку, фото, видео и записи из ВКонтакте. У голосовых и видеосообщений есть расшифровка — чтобы читать, когда неудобно слушать. А для чатов — яркие темы оформления. • Совершайте звонки онлайн без ограничений по времени и числу участников Можно собрать групповой видеочат и общаться сколько угодно, включив камеры и микрофоны. • Контакты в быстром доступе: из телефонной книги и ВКонтакте Войдите в свой аккаунт — и сразу увидите в мессенджере друзей. А ещё можно добавить контакт из телефона: для общения с теми, с кем при знакомстве обменялись номерами. • Отправляйте исчезающие сообщения Когда хочется пошутить в серьёзной беседе, не засоряя её. А для быстрых вопросов можно создавать фантомные чаты — в них история очистится через некоторое время. • Получайте бизнес-уведомления в мессенджере Сообщения о доставке заказа из магазина или чеки автоматически попадут в специальную папку. Переписка в чатах, голосовые сообщения, групповые видеочаты, видеосообщения, звонки и многое другое — VK Мессенджер позволяет выбрать любой удобный способ общения! Общайтесь в учебном профиле Сферум. • Закрытое пространство для педагогов, учеников и их родителей. • Без рекламы. • Верифицированные каналы и уникальные функции для учителей. Условия использования: vk.com/terms. Политика конфиденциальности: vk.com/privacy. Поддержка: https://vk.com/support?act=home_messenger_standalone&from=title&source=rustore_messenger",
    "screenshots": [
      "images/galery/vk-mess1.png",
      "images/galery/vk-mess2.png",
      "images/galery/vk-mess3.png",
      "images/galery/vk-mess4.png",
      "images/galery/vk-mess5.png",
      "images/galery/vk-mess6.png",
      "images/galery/vk-mess7.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2022-05-16",
    "downloads": 8000000
  },
  {
    "id": 6,
    "name": "ВКонтакте: чаты, видео, музыка",
    "icon": "images/icons/vk-icon.svg",
    "rating": 4.3,
    "category": "Общение",
    "developer": "VK",
    "age": "12+",
    "description": "ВКонтакте — это общение, бесплатные звонки, мессенджер и чат, музыка и видео, игры и мини-приложения для любых задач, десятки миллионов людей и безграничные возможности для развлечений, бизнеса и обмена новостями из любой точки мира. Отправляйте сообщения. В мессенджере можно общаться не только с друзьями ВКонтакте, но и с контактами из вашей телефонной книги. Не забывайте заводить знакомства в соцсети и использовать мессенджер для общения! В чатах есть видеосообщения, персональные стикеры, яркие фоны, исчезающие и голосовые сообщения. Звоните бесплатно. В звонках ждёт общение без ограничений. Собирайте сколько угодно людей, включайте камеры и разговаривайте в видеозвонках, не думая о времени. Открывайте новую музыку и слушайте любимые треки. В библиотеке VK Музыки каждый найдёт что-то своё: от популярных хитов до первых альбомов начинающих талантов. Подобрать саундтрек под настроение помогут рекомендации — подборки собирают и люди, и алгоритмы. А с подпиской музыка будет производиться офлайн - музыка без ограничений с VK. Выбирайте, что посмотреть, в VK Видео. На платформе есть фильмы и сериалы, мультфильмы и телешоу, ролики пользователей и эксклюзивные проекты. Ролики можно сохранить себе и смотреть видео без интернета. А высокое качество даже у мемов из нулевых — благодаря технологии NeuroHD. Когда хочется отвлечься от дел, заходите в «Клипы». Здесь собраны вертикальные видео на любые темы: развлекательные, образовательные, о культуре, искусстве, спорте. Кстати, вы тоже можете стать автором — нужен только телефон с камерой и приложение ВКонтакте. Станьте частью крупнейшей соцсети в России. Вы можете завести знакомства и подписаться на обновления пабликов и знаменитостей, найти друзей и писать им сообщения в чат. А ещё поддерживать сообщества или запускать собственные — и демонстрировать свой талант многомиллионной аудитории ВКонтакте. Решайте разные повседневные вопросы с помощью одного приложения. Найти скидки и получить кешбэк можно в VK Чекбэке, а узнать прогноз погоды — в сервисе «Погода». Ещё приложение позволяет оплачивать счета за интернет или телефон, вести дневник своего питомца, весело проводить время, соревноваться с друзьями в играх и многое другое. Следите за здоровьем и будьте в форме. Сервис «Шаги ВКонтакте» подскажет, когда стоит сделать перерыв и прогуляться, а сервис «Бег» поможет начать бегать, поддерживать форму и полезную привычку. В «Тренировках» можно найти упражнения на все группы мышц от профессиональных инструкторов, а питаться сбалансированно поможет «Дневник питания». Оформите подписку на VK Музыку. С подпиской на VK Музыку вы сможете слушать музыку офлайн, без рекламы и сколько угодно в фоновом режиме, а ещё скачивать песни и плейлисты в приложении. Социальная сеть «ВКонтакте» — это сообщения, бесплатные звонки, мессенджер и чат, музыка и видео, игры и мини-приложения для любых задач, десятки миллионов людей и безграничные возможности для развлечений, бизнеса и обмена новостями из любой точки мира в одной соцсети. Условия использования: vk.com/terms Политика конфиденциальности: vk.com/privacy Поддержка: https://vk.com/support?act=home&source=rustore_vkontakte",
    "screenshots": [
      "images/galery/vk1.png",
      "images/galery/vk2.png",
      "images/galery/vk3.png",
      "images/galery/vk4.png",
      "images/galery/vk5.png",
      "images/galery/vk6.png",
      "images/galery/vk7.png",
      "images/galery/vk8.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2011-06-14",
    "downloads": 30000000
  },
  {
    "id": 7,
    "name": "Блок бласт - игры без интернета",
    "icon": "images/icons/bb-icon.svg",
    "rating": 4.5,
    "category": "Игры",
    "developer": "Aimi(Hong Kong) International Trade Co., Limited",
    "age": "0+",
    "description": "Блок бласт — это бесконечная головоломка с блоками, где каждое движение имеет значение. Размещайте блоки, собирайте комбо и набирайте очки. Сохраняйте концентрацию, думайте наперёд и узнайте, насколько высоко вы можете подняться! Хотите побить свой рекорд или решить ежедневную головоломку? Block Blast — это идеальное сочетание испытания и расслабляющего игрового процесса. И что самое приятное — без ограничения по времени: играйте в удобном для вас ритме, где угодно и когда угодно. — Особенности игры: Бесконечный счёт — Перетаскивай, зачищай, повторяй! Очищайте блоки, набирайте больше очков и побивайте свои рекорды! Новый ежедневный челлендж — каждый день. Легко начать, сложно освоить — отличная разминка для мозга. Нет Wi-Fi? Не беда! Играйте где угодно, когда угодно. — Как играть: Перетаскивайте и размещайте блоки, чтобы заполнять ряды или столбцы. Очищайте несколько линий подряд, чтобы увеличить счёт. Играй сейчас и проверь, на что способны твои головоломные навыки!",
    "screenshots": [
      "images/galery/bb1.png",
      "images/galery/bb2.png",
      "images/galery/bb3.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2022-09-23",
    "downloads": 300000
  },
  {
    "id": 8,
    "name": "Госуслуги",
    "icon": "images/icons/Gosuslugi-icon.svg",
    "rating": 4.6,
    "category": "Государственные",
    "developer": "Министерство цифрового развития, связи и массовых коммуникаций Российской Федерации",
    "age": "0+",
    "description": "Приложение «Госуслуги» — ваш помощник для взаимодействия с ведомствами и государством В приложении можно оплачивать штрафы и госпошлины, подавать заявления в ведомства, хранить личные документы и предъявлять их в бытовых ситуациях, сканировать товары, управлять согласиями на использование личных и биометрических данных и многое другое",
    "screenshots": [
      "images/galery/Gosuslugi1.png",
      "images/galery/Gosuslugi2.png",
      "images/galery/Gosuslugi3.png",
      "images/galery/Gosuslugi4.png",
      "images/galery/Gosuslugi5.png",
      "images/galery/Gosuslugi6.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2012-02-29",
    "downloads": 30000000
  },
  {
    "id": 9,
    "name": "Tanks Blitz",
    "icon": "images/icons/blitz-icon.svg",
    "rating": 3.9,
    "category": "Игры",
    "developer": "Tanks Blitz",
    "age": "6+",
    "description": "Открывай Tanks Blitz — F2P массовый многопользовательский PVP-шутер. Здесь ты примешь участие в динамичных боях вместе с командой: захватывай базу, зарабатывай очки или уничтожай технику противника. Начинай играть в рандоме или катай с друзьями, проходи квесты или участвуй в турнирах. В Tanks Blitz ты найдешь: Бои 7Х7 Уничтожь все танки противника, захвати базу или заработай достаточное количество очков, чтобы одержать победу. Единомышленников Катай в рандоме или во взводе с друзьями — общайся в чате и находи новых друзей. Квесты, эпизоды и другие события С ценными наградами и челленджами, которые точно прокачают твой скилл. Турниры Попробуй себя в киберспорте — покажи свой скилл. Собери команду, отточи стратегию и начни путь к чемпионским пьедесталам в Tanks Blitz. Историческую и фэнтезийную технику Выбирай любую ветку и прокачивай ее, чтобы продвигаться по уровням. Чем выше уровень, тем круче характеристики! Танки, существовавшие в реальности или на чертежах, воссозданы с максимально возможным уровнем достоверности, а фантастические машины могут обладать уникальными параметрами. Инструменты для кастомизации танков и профиля Легендарные камуфляжи и обвесы для танков, фоны профиля и аватары для своего аккаунта — используй их! Детально проработанные локации Бои проходят на зимних, летних и песчаных картах — и на каждой потребуется особая стратегия игры. Открывай Tanks Blitz! Tanks Blitz — танковый онлайн-шутер, который всегда под рукой. Где бы ты ни был, ты сможешь с головой окунуться в виртуальные танковые бои. Заходи в игру и побеждай! Игра подходит для взрослых и детей старше 12 лет. Для установки понадобятся не менее 2,5 ГБ свободного места и подключение к интернету. Подробнее на https://tanksblitz.ru/",
    "screenshots": [
      "images/galery/blitz1.png",
      "images/galery/blitz2.png",
      "images/galery/blitz3.png",
      "images/galery/blitz4.png",
      "images/galery/blitz5.png",
      "images/galery/blitz6.png",
      "images/galery/blitz7.png",
      "images/galery/blitz8.png",
      "images/galery/blitz9.png"
    ],
    "banner": "images/banners/max.svg",
    "price": 0,
    "date": "2022-09-30",
    "downloads": 2000000
  },
  {
    "id": 10,
    "name": "Т-Банк",
    "icon": "images/icons/tbank-icon.svg",
    "rating": 4.3,
    "category": "Финансы",
    "developer": "АО «ТБанк»",
    "age": "0+",
    "description": "Т-Банк — лучшее приложение для жизни. С нами просто и удобно управлять деньгами, выгодно тратить и получать кэшбэк. Мы предвосхищаем ожидания в продуктах и предоставляем уникальный сервис в каждом из них. Защищаем наших клиентов от мошенников всеми технологичными способами — а круглосуточная поддержка готова быстро помочь. Т-Банк — ваш помощник во всем Легкое управление деньгами Наши карты решат любые ваши задачи. С дебетовкой Black можно быстро оплачивать счета, переводить деньги без комиссии и получать кэшбэк рублями за всё. Легендарная кредитка Платинум с лимитом до 1 000 000 ₽ подстрахует, если не хватает своих денег. А если нужно накопить, мы подберем подходящий способом это сделать — какой бы ни была ваша цель. С приложением Т-Банка вы можете попробовать себя в инвестициях. У нас есть акции известных российских компаний, а если не хочется выбирать — порекомендуем уже готовые и проверенные стратегии. Начать можно с 10 ₽. Проводить регулярный чекап кошелька поможет первый на рынке сервис Финздоровье. Посчитает общий баланс, покажет кредитный рейтинг, даст рекомендации, что делать с деньгами — просто, наглядно и на основе современных ИИ Тратить с Т-Банком — выгодно Каждый месяц вы можете выбрать 4 категории повышенного кэшбэка до 15%. В приложении найдется более 100 предложений от известных и молодых брендов с кэшбеком до 30%, а в рубрике «кэшбэк дня» — самое классное предложение на сегодня. У нас есть всё, чтобы классно провести время. Покупайте билеты на что угодно и куда угодно, заказывайте еду домой, заправляйте машину — всё с кэшбеком до 30%. А подписка Pro, сервис Premium и ежегодный кэшбэк-фест с гарантированными призами принесут еще больше выгоды Удобство в каждом продукте Переводить деньги и что-то оплачивать удобнее с нашей умной камерой. Она умеет распознавать номера карт, квитанции, QR-коды и даже написанные от руки номера телефонов. В сферах Дома и Авто собраны траты по этим тематикам — а еще внутри есть оценка рыночной стоимости вашей машины и квартиры. У операций можно менять категорию, чтобы точнее вести бюджет. Функция «Письмо себе» поможет задуматься, стоит ли тратить деньги с накопительного счета. Если в публичном месте не хотите «светить» деньгами, то просто переверните телефон — и балансы скроются. А еще у нас есть первая в мире Вселенная ассистентов. AI-помощники дадут рекомендации, выполнят поручения, подстроятся под ваш стиль общения или просто поддержат диалог Безопасность — наш козырь Продукт «Защитим или вернем деньги» — первый в России, который определяет мошенничество во время телефонного звонка с вероятностью выше 99%. Защита работает вместе с нашей сим-картой от Т-Мобайла. Если же аферисты добьются своего и получат от вас деньги, мы их вернем. Лично обезопасить родных от мошенников можно с фичей «Защита близких». Вы буквально становитесь их «защитником»: когда близкий захочет перевести аферистам деньги или взять кредит, вы будете одобрять или отклонять такие операции. Сервис T-ID поможет быстро и безопасно заходить на сайты и в приложения: запомнит пароли и подставит нужные данные в анкетах Тарифы и условия по продуктам банка: https://www.tbank.ru/app-store/ © 2025, АО «ТБанк», лицензия ЦБ РФ № 2673",
    "screenshots": [
      "images/galery/tbank1",
      "images/galery/tbank2",
      "images/galery/tbank3",
      "images/galery/tbank4",
      "images/galery/tbank5",
      "images/galery/tbank6",
      "images/galery/tbank7",
      "images/galery/tbank8"
    ],
    "banner": null,
    "price": 0,
    "date": "2011-09-22",
    "downloads": 30000000
  },
  {
    "id": 11,
    "name": "BLACK RUSSIA",
    "icon": "images/icons/br-icon.svg",
    "rating": 4.7,
    "category": "Игры",
    "developer": "BLACKHUB GAMES",
    "age": "12+",
    "description": "Играй в настоящую Россию, где каждое решение имеет последствия. Прокачивай персонажа и тюнингуй тачку своей мечты. Стань главой собственной банды, участвуй в перестрелках, уличных гонках и преступных интригах, чтобы ощутить настоящий адреналин, в игре Black Russia. Создай свой путь, взаимодействуя с другими игроками на огромной карте. Совершенствуй навыки переговорщика, заключай союзы и делай выбор, который повлияет на ход событий. В Black Russia тебя ждёт потрясающая графика, разнообразные скины и захватывающие дух миссии. Это твой шанс стать магнатом преступного мира! Присоединяйся к 10 миллионам игрокам, твоя история начинается здесь!",
    "screenshots": [
      "images/galery/br1.png",
      "images/galery/br2.png",
      "images/galery/br3.png",
      "images/galery/br4.png"
    ],
    "banner": "images/banners/max.svg",
    "price": 0,
    "date": "2023-05-11",
    "downloads": 800000
  },
  {
    "id": 12,
    "name": "Моя Москва — приложение mos.ru",
    "icon": "images/icons/mymoscow-icon.svg",
    "rating": 4.0,
    "category": "Государственные",
    "developer": "Информационный город ГКУ",
    "age": "0+",
    "description": "Приложение «Моя Москва» экономит время, делает вашу жизнь в Москве проще и удобнее каждый день. Все услуги и информация сгруппированы по тематическим категориям с важными сферами жизни. Дом: - передавайте показания счетчиков и отслеживайте коммунальные расходы; - получайте Единый платежный документ, уведомления о техническом обслуживании дома, поверке счетчиков и другую важную информацию. Семья: - узнавайте оценки и домашние задания ребенка, расписание его уроков; - заказывайте питание в школе и контролируйте баланс карты «Москвёнок». Здоровье: - управляйте записями к врачу для себя и членов семьи; - получайте актуальную информацию о направлении на обследования, приемах и процедурах; - пользуйтесь медицинскими услугами и сервисами, связанными со здоровьем; - просматривайте все рецепты на препараты в одном месте для удобного доступа. Транспорт: - управляйте информацией о ваших транспортных средствах; - проверяйте и оплачивайте штрафы; - управляйте парковкой и находите эвакуированный автомобиль. Платежи: - оплачивайте ЕПД, услуги Мосэнергосбыта, МГТС и других компаний; - пополняйте карту «Тройка», а также карту «Москвенок» для оплаты школьного питания. Лента событий: - отслеживайте статус и дополнительную информацию по заявлениям на получение услуг и обращениям с формы обратной связи; - будьте в курсе новостей Правительства Москвы и других организаций города; - узнавайте о значимых событиях, связанных с городскими услугами и инфраструктурой; - легко находите нужную информацию с помощью фильтров. Новости города: - знакомьтесь с актуальными новостями, событиях и проектах города в ярком и динамичном формате сторис.",
    "screenshots": [
      "images/galery/mymoscow1.png",
      "images/galery/mymoscow2.png",
      "images/galery/mymoscow3.png",
      "images/galery/mymoscow4.png",
      "images/galery/mymoscow5.png",
      "images/galery/mymoscow6.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2019-02-01",
    "downloads": 1000000
  },
  {
    "id": 13,
    "name": "OZON: товары, одежда, билеты",
    "icon": "images/icons/ozon-icon.svg",
    "rating": 4.5,
    "category": "Покупки",
    "developer": "ООО \"Интернет Решения\"",
    "age": "0+",
    "description": "Ozon — известный и крупный маркетплейс в России. На Ozon можно заказать всё, что вам нужно: электронику и бытовую технику, детские товары и детское питание, игры, игрушки, канцтовары, книги, одежду и обувь, товары для дома и сада, антиквариат, продукты питания, безрецептурные лекарства, авиа- и ж/д билеты и забронировать отели. Приложение Ozon — это выгодные и удобные покупки в вашем смартфоне, а ещё: - работаем 24/7, поэтому можно делать покупки в любое время; - десятки миллионов товаров в онлайн-каталоге; - скидки до 30% при оплате Ozon Картой; - интересные предложения, скидочные купоны, дополнительные скидки, промокоды, акции и лучшие цены для постоянных покупателей; - доставка по всей России и за рубеж. Хотите сэкономить? Оформляйте Ozon Карту и оплачивайте ей товары с зеленой ценой со скидками до 30%. А при покупках вне Ozon получайте кешбэк до 10%. Если хочется чего-то свеженького – закажите продукты на Ozon fresh! Мы быстро доставим вкусные продукты для всей семьи: от помидоров с рынка и мраморного стейка до фермерского творога и теплого круассана. А ещё у нас вы всегда найдёте скидки и специальные предложения. Мы уже есть в Москве, Санкт-Петербурге, Краснодаре, Ростове-на-Дону и в...(truncated 29631 characters)...целей: - Блокировка устройства в случае кражи - Защита веб-страниц и чатов - Блокировка нежелательных приложений",
    "screenshots": [
      "images/galery/ozon1.png",
      "images/galery/ozon2.png",
      "images/galery/ozon3.png",
      "images/galery/ozon4.png",
      "images/galery/ozon5.png",
      "images/galery/ozon6.png",
      "images/galery/ozon7.png",
      "images/galery/ozon8.png",
      "images/galery/ozon9.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2011-12-28",
    "downloads": 40000000
  },
  {
    "id": 14,
    "name": "Яндекс Карты и Навигатор",
    "icon": "images/icons/yakartainav-icon.svg",
    "rating": 4.3,
    "category": "Транспорт и навигация",
    "developer": "ООО \"ЯНДЕКС\"",
    "age": "0+",
    "description": "Яндекс Карты построят маршруты на чём угодно. На общественном транспорте — с прогнозом прибытия на остановку. На автомобиле — с учётом пробок. Пешком — до входа в здание. А ещё найдут места и проведут офлайн, если скачаете карту. Яндекс Карты — приложение к городу. Маршруты на чём угодно • На общественном транспорте — с информацией о том, где нужный автобус, трамвай или троллейбус находится и когда приедет на остановку • На автомобиле — навигация с учётом дорожной ситуации и с голосовыми предупреждениями о камерах, поворотах и перестроениях на сложных развязках и магистралях • Пешком — с голосовыми подсказками, чтобы гулять, не глядя в экран телефона • На велосипеде — с предупреждениями о переходах и выездах на автомобильные дороги и голосовыми подсказками, когда повернуть. Чтобы лишний раз не доставать телефон • На самокате — по возможности только по велосипедным дорожкам и тротуарам, без лестниц. Кстати, повороты тут тоже будут озвучены Маршруты на разных видах транспорта и пешком можно сравнить друг с другом на одном экране. Так будет проще выбрать подходящий. Например, пойти пешком или сесть в метро, если на дорогах большие пробки. Общественный транспорт • Возможность онлайн отслеживать автобусы, трамваи, троллейбусы и маршрутки • Для удобства на карте можно оставить только избранные маршруты • Расписание общественного транспорта на месяц вперёд • Прогноз прибытия на нужную остановку • Важные транспортные объекты: остановки и станции метро • Подсказки о загруженности станций метро • Расписание движения электричек • На маршрутах указываются нужные выходы и переходы • А ещё можно узнать, нужен первый или последний вагон метро из центра — это мы тоже подскажем, если вы в Москве, Новосибирске или Санкт-Петербурге Тот самый Навигатор • Точные прогнозы пробок онлайн, чтобы ехать, а не стоять на месте • Голосовые подсказки о поворотах, перестроениях, камерах, скоростных ограничениях, авариях и ремонтных работах, чтобы ориентироваться, не глядя в экран • Алиса тоже здесь — найдёт место, построит маршрут или позвонит за вас на нужный номер из списка контактов • Предложения более быстрых маршрутов, если ситуация на дороге изменилась • Отдельная навигация для грузовиков — с учётом габаритов, веса и других параметров • Навигатор работает без интернета, если скачаете офлайн-карту • Можно пользоваться на экране автомобиля — в Android Auto • Поиск паркингов и оплата городских парковок • А если всё это так понравилось, что теперь даже не хочется выходить из машины, — оплатить топливо прямо в приложении можно более чем на 8 000 заправок по России Поиск мест и организаций • Справочник организаций с фильтрами для удобного поиска, входами и подъездами • Есть контакты, режим работы, а ещё список услуг, фото, отзывы посетителей и рейтинги • Поэтажные схемы крупных торговых центров, вокзалов и аэропортов • Поиск даже без интернета — с офлайн-картой • Возможность сохранять кафе, магазины и другие места в закладки, составлять из них списки и потом делиться с друзьями, подписчиками в соцсетях — с кем захотите Делаем города удобнее • Можно без звонков записываться в салоны красоты в любое время дня и ночи • Заказывать еду из кафе и ресторанов с собой — по пути домой или на работу • Бронировать электросамокаты для прогулок по Москве и Краснодару • Вызывать такси прямо из приложения А ещё • Скачивайте офлайн-карты для маршрутов на машине и поиска мест и адресов даже без интернета • Смотрите панорамы улиц и пользуйтесь 3D-режимом — для лучшей ориентации в незнакомых местах • Меняйте вид карты по настроению: на схему, спутник или гибрид и обратно • Пользуйтесь приложением на русском, английском, турецком, украинском или узбекском языке • Легко ориентируйтесь в Москве, Санкт-Петербурге, Новосибирске, Красноярске, Омске, Уфе, Перми, Тюмени, Челябинске, Екатеринбурге, Казани и других городах Мы всегда рады обратной связи — присылайте свои пожелания и комментарии на app-maps@support.yandex.ru, мы их правда читаем! И, конечно, отвечаем на них.",
    "screenshots": [
      "images/galery/yakartainav1.png",
      "images/galery/yakartainav2.png",
      "images/galery/yakartainav3.png",
      "images/galery/yakartainav4.png",
      "images/galery/yakartainav5.png",
      "images/galery/yakartainav6.png",
      "images/galery/yakartainav7.png",
      "images/galery/yakartainav8.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2007-09-04",
    "downloads": 20000000
  },
  {
    "id": 15,
    "name": "Яндекс Метро",
    "icon": "images/icons/yametro-icon.svg",
    "rating": 4.0,
    "category": "Транспорт и навигация",
    "developer": "ООО \"ЯНДЕКС\"",
    "age": "0+",
    "description": "Планируйте поездки в метро по всему миру и узнавайте время в пути с учётом пересадок. Приложение построит оптимальный маршрут, подскажет, в какой вагон лучше сесть, покажет выходы со станции на карте и предупредит о перекрытиях. В приложении больше 30 схем метро разных городов мира. • Схема метро с дополнительной информацией На схеме видно, какие станции закрыты на ремонт, и как проще добраться до вокзала и аэропорта. Если увеличить схему, отобразится больше информации: например, переход между станциями. • Оптимальные маршруты и вагоны для удобных пересадок Яндекс Метро учитывает время в пути, количество пересадок и закрытые на ремонт станции. Приложение подскажет, в какой вагон поезда лучше сесть, чтобы добраться быстрее и не тратить лишнего времени на переход. • Информация о выходах из метро О каждой станции есть подробная информация: сколько выходов и на какие улицы они ведут, время работы и предупреждения о перекрытиях. Приложении поможет вызвать такси к нужному входу. • Оплата проезда В Яндекс Метро можно пополнить баланс московских транспортных карт «Тройка» и «Стрелка». • Доступность Приложение адаптировано для режима TalkBack, чтобы им могли пользоваться люди с проблемами со зрением. • В приложении больше 30 схем метро разных городов мира. – Россия: Волгоград, Екатеринбург, Казань, Москва, Нижний Новгород, Новосибирск, Самара, Санкт-Петербург. – Австрия: Вена. – Азербайджан: Баку. – Армения: Ереван. – Беларусь: Минск. – Болгария: София. – Венгрия: Будапешт. – Греция: Афины. – Грузия: Тбилиси. – Италия: Милан, Рим. – Казахстан: Алматы. – ОАЭ: Дубай. – Польша: Варшава. – Португалия: Лиссабон. – Румыния: Бухарест. – США: Сан-Франциско. – Турция: Стамбул, Адана, Анкара, Бурса, Измир. – Узбекистан: Ташкент. – Украина: Днепр, Киев, Харьков. – Швеция: Стокгольм. – Финляндия: Хельсинки. – Чехия: Прага.",
    "screenshots": [
      "images/galery/yametro1.png",
      "images/galery/yametro2.png",
      "images/galery/yametro3.png",
      "images/galery/yametro4.png",
      "images/galery/yametro5.png",
      "images/galery/yametro6.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2008-09-16",
    "downloads": 1000000
  },
  {
    "id": 16,
    "name": "RUTUBE: видео, шоу, трансляции",
    "icon": "images/icons/rutube-icon.svg",
    "rating": 3.7,
    "category": "Развлечения",
    "developer": "zoom.us",
    "age": "12+",
    "description": "Контент на любой вкус онлайн 24/7 Видеохостинг RUTUBE — стремительно растущая платформа для любителей и создателей контента. Смотрите видео, трансляции, сериалы, фильмы от крупнейших онлайн-кинотеатров — «Иви», PREMIER, START — и ТВ онлайн. Делитесь собственными видео с миллионами зрителей, развивайте свой канал и зарабатывайте на своём творчестве! Смотреть любимые видео, трансляции и прямые эфиры в приложении RUTUBE просто и привычно: оно легко заменит ваш любимый онлайн-кинотеатр. Скачайте его, чтобы смотреть фильмы, когда и где вам удобно. А с подпиской RUTUBE можно скачивать видео, чтобы смотреть их даже без интернета. На RUTUBE есть все форматы контента: видео и трансляции блогеров, подкасты, прямые эфиры телеканалов, кино и сериалы, а также оригинальные шоу собственного производства. А главное — любой контент можно слушать в фоне, даже когда телефон заблокирован. Здесь вы найдёте развлекательный и обучающий контент, документальные фильмы, концерты, обзоры видеоигр, трансляции с важных событий, лайфхаки, рецепты, музыку, спортивные игры, мультсериалы, трейлеры, телешоу — выбирайте контент на свой вкус. Чтобы начать, зарегистрируйтесь на RUTUBE по номеру телефона. Подписывайтесь на каналы и сохраняйте видео в «Смотреть позже». Смотреть видео, трансляции, прямые эфиры и шоу можно с любых устройств: смартфонов, планшетов, компьютеров или Smart TV. Всё, что вы сохраните в «Смотреть позже» или опубликуете на своём канале, будет храниться в разделе «Моё». Вы можете смотреть фильмы и сериалы онлайн в приложении RUTUBE бесплатно или с одной из платных подписок: RUTUBE, RUTUBE x PREMIER, НТВ+, Настрой кино!, viju и другими. Публикуйте видео на своём канале, привлекайте аудиторию смотреть контент и набирайте популярность. Стать блогером теперь ещё проще благодаря удобному интерфейсу загрузки видео в приложении. RUTUBE — это: - десятки оригинальных и эксклюзивных шоу и программ: «Злые языки», «МУЗLOFT», «Экстрасенсы. Битва сильнейших», шоу «Титаны», «Шоу Воли» и многие другие; - зарубежные и российские фильмы и сериалы; - контент от популярных и начинающих блогеров; - видео, трансляции и киберспортивные стримы; - прямые эфиры ТВ-каналов: ТНТ, Пятница, НТВ, ТВ-3, Матч ТВ, 2х2 и других; - спортивные трансляции; - свежие подборки контента каждый день; - мультфильмы, сериалы, детские передачи, шоу и семейные блогеры. Смотрите то, что любите!",
    "screenshots": [
      "images/galery/rutube1.png",
      "images/galery/rutube2.png",
      "images/galery/rutube3.png",
      "images/galery/rutube4.png",
      "images/galery/rutube5.png",
      "images/galery/rutube6.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2006-01-01",
    "downloads": 20000000
  },
  {
    "id": 17,
    "name": "VK Видео: кино, сериалы, ТВ и мультфильмы",
    "icon": "images/icons/vk-video-icon.svg",
    "rating": 4.1,
    "category": "Развлечения",
    "developer": "VK",
    "age": "12+",
    "description": "Смотри кино, мультики, сериалы, ТВ онлайн, спортивные трансляции и фильмы бесплатно на всех устройствах: от смартфона до телевизора. Премьеры и блокбастеры из кинотеатров и онлайн-платформ на твоем девайсе! Откройте интертеймент без границ с VK Видео: онлайн-просмотр ТВ, новинки кино и сериалов, познавательные и развлекательные видео, мультики для детей (без интернета), эксклюзивный контент и спортивные трансляции ждут тебя. Ты можешь скачать видео для офлайн просмотра в один клик. Смотрите всё и даже больше: • регулярные громкие премьеры российских и зарубежных фильмов и кино, которые выходят на нашей платформе раньше, чем где-либо; • сериалы, которые перевернули кинематограф и являются бесспорной классикой, а также трендовые новинки разных жанров, которые ещё предстоит оценить зрителю; • новые выпуски любимых шоу: «Что было дальше?», «Большое шоу», LAB, «Кажется, нащупал» и другие; • спортивные трансляции актуальных соревнований; • семейные фильмы и мультики, познавательные мультфильмы для детей; • огромное количество оригинального контента: шоу «Кстати», ТОП, «Сессия», «Орёл и Орёл» и многие другие; • любимые ТВ-каналы онлайн, трансляции и прямые эфиры. Функции для комфортного просмотра: • включай премьеры кино и блокбастеры на любом устройстве! Начни смотреть любимое шоу в приложении VK Видео, а продолжи — на Smart TV или компьютере; • если важно смотреть фильмы бесплатно без звука, просто включи субтитры; • смотри сериалы онлайн без подписки в фоновом режиме, пока занимаешься своими делами. Фоновое воспроизведение работает даже с выключенным экраном смартфона; • умный поиск найдёт кино по синонимам и исправит ошибки за тебя; • скачивай кино, чтобы смотреть фильмы бесплатно офлайн. Скачать видео в один клик - это реально! На витрине VK Видео — тысячи роликов, среди которых ты найдёшь подходящий контент. Выбери свои интересы среди множества тем, чтобы смотреть только то, что нравится и подходит именно тебе! Персональная лента будет обновляться каждый день. Устанавливай приложение и наслаждайся просмотром. Внутри есть контент для всех: • мультики для детей (без интернета); • фильмы бесплатно; • ТВ-каналы; • спортивные трансляции; • прямые эфиры; • шоу; • сериалы онлайн без подписки; • ролики блогеров. А может, ты открыл в себе талант продюсера и режиссёра? Тогда смело снимай видео и загружай в свой профиль! Смотри любимые ролики и отправляй интересный контент друзьям. В VK Видео тебя уже ждут фильмы офлайн, мультики для детей (без интернета), ТВ-каналы, свежие ролики, прямые эфиры, спортивные трансляции и сериалы онлайн без подписки. Также вы можете скачать видео, которое вам понравилось, одним нажатием. Условия использования: https://vkvideo.ru/legal/terms Политика конфиденциальности: https://vkvideo.ru/legal/privacy Поддержка: https://vk.com/support?act=home_vk_video&source=rustَنore_video",
    "screenshots": [
      "images/galery/vk-video1.png",
      "images/galery/vk-video2.png",
      "images/galery/vk-video3.png",
      "images/galery/vk-video4.png",
      "images/galery/vk-video5.png",
      "images/galery/vk-video6.png",
      "images/galery/vk-video7.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2023-05-23",
    "downloads": 15000000
  },
  {
    "id": 18,
    "name": "Telegram",
    "icon": "images/icons/tg-icon.svg",
    "rating": 4.1,
    "category": "Общение",
    "developer": "Telegram FZ-LLC",
    "age": "12+",
    "description": "Telegram – простое, быстрое и безопасное приложение для обмена сообщениями. Telegram входит в десятку самых скачиваемых приложений в мире, им пользуются более 800 миллионов человек. СКОРОСТЬ. Благодаря уникальной распределённой сети дата-центров, Telegram доставляет сообщения быстрее, чем любые другие приложения. СИНХРОНИЗАЦИЯ. Доступ к истории переписки можно получить с нескольких устройств одновременно — включая компьютеры и планшеты. Все данные останутся с Вами, даже если Вы купите новый телефон или потеряете старый. ОТСУТСТВИЕ ОГРАНИЧЕНИЙ. Вы можете отправлять любые медиа и файлы, без ограничений по типу или размеру. Вся история переписки хранится в надёжном облаке Telegram и может не занимать почти никакого места на Ваших устройствах. БЕЗОПАСНОСТЬ. Цель Telegram – сделать безопасное общение доступным каждому. Вся информация пересылается в зашифрованном виде, включая любые сообщения в чатах и группах, изображения, видеофайлы и т.d. Для защиты данных используется комбинация 256-битного симметричного шифрования AES, 2048-битного шифрования RSA и алгоритма безопасного обмена ключами Диффи-Хеллмана. ШИРОКИЕ ВОЗМОЖНОСТИ. Каждая группа в Telegram может вмещать до 200 000 участников. Вы можете отправлять видеофайлы и документы любых форматов и размеров (.DOCX, .MP3, .ZIP и т.d.). Разработчики также могут создавать собственных ботов для автоматизации задач и расширения функционала приложений. Telegram идеально подходит для создания онлайн-сообществ и организации рабочих процессов. НАДЁЖНОСТЬ. Telegram упаковывает данные в минимально возможное количество байт — это наиболее надёжный способ обмена информацией. Вы сможете отправлять и получать сообщения даже на самых слабых соединениях. САМОВЫРАЖЕНИЕ. В Telegram встроен мощный фото- и видеоредактор, а также открытая платформа GIF и стикеров. В Вашем распоряжении безграничные возможности для самостоятельного творчества — или десятки тысяч анимированных стикеров, созданных профессиональными художниками. ПРОСТОТА. Telegram обладает беспрецедентно широким функционалом, однако приложение остаётся простым и понятным. Благодаря минималистичному дизайну освоить Telegram легко, независимо от уровня Вашей технической грамотности. ДОСТУПНОСТЬ. Telegram можно пользоваться бесплатно, без дорогостоящих подписок и назойливой рекламы. КОНФИДЕНЦИАЛЬНОСТЬ. Telegram никогда не выдает доступ к Вашим данным третьим лицам. Telegram никогда не будет использовать Ваши данные, чтобы показывать рекламу. Для тех, кто заинтересован в защите данных на максимальном уровне, в Telegram существуют секретные чаты. В них можно установить таймер самоуничтожения, по которому старые сообщения будут удаляться на устройствах всех участников беседы. Сообщения в секретных чатах используют оконечное шифрование, чтобы Вы могли быть на 100% уверены, что сообщения сможет прочитать только их адресат. Нет нужды ждать несколько лет, пока более старые приложения для обмена сообщениями добавят возможности Telegram – Вы можете использовать технологии будущего уже сегодня.",
    "screenshots": [
      "images/galery/tg1.png",
      "images/galery/tg2.png",
      "images/galery/tg3.png",
      "images/galery/tg4.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2013-09-06",
    "downloads": 11000000
  },
  {
    "id": 19,
    "name": "Одноклассники: социальная сеть",
    "icon": "images/icons/ok-icon.svg",
    "rating": 4.7,
    "category": "Общение",
    "developer": "VKL",
    "age": "12+",
    "description": "Одноклассники – социальная сеть с миллионами пользователей. Общение, сервисы и развлечения в приложении ОК. Поддерживайте контакты с близкими, заводите новые знакомства, делитесь фото и видео, узнавайте больше о любимых хобби, смотрите шоу, фильмы и сериалы, играйте и пользуйтесь нужными сервисами, не выходя из Одноклассников. Ведите прямые эфиры, звоните друзьям, создавайте онлайн-чат, отправляйте голосовые сообщения, стикеры и подарки. Оставайтесь рядом с близкими и друзьями, где бы вы ни были, а музыка без ограничений, видео и игры онлайн не оставят времени скучать! 📸 МОМЕНТЫ Делитесь моментами – фото и видео, которые исчезнут через 24 часа. Моменты можно сделать уникальными, украсив их рамками и стикерами. 💬 ОБЩЕНИЕ Приложение ОК – это не только мессенджер. Используйте бесплатные аудио- и видеозвонки и чаты для общения с близкими и онлайн-встреч с друзьями. Отправляйте голосовые сообщения и пользуйтесь распознаванием аудиосообщений. Сделайте праздник особенным: в ОК есть открытки и подарки для любого повода. 👫 ЗНАКОМСТВА В ОК легко найти друзей и единомышленников в сообществах, познакомится с новыми людьми через сервис видеосваданий и писать сообщения в чат в мессенджере, не покидая любимую соцсеть. 👩‍❤️‍👨 ГРУППЫ Вступайте в сообщества или создавайте группы на любые темы, будь то кулинария, рыбалка или астрология. В группах вас ждут знакомства и общение, советы и мотивация заниматься любимым делом! Одноклассники – социальная сеть, где можно отдохнуть от забот, посмотрев приколы и развлечения. 🎧 МУЗЫКА Огромная коллекция песен ждет вас в ОК! Можно слушать музыку без интернета и без ограничений в фоновом режиме, скачивать песни и плейлисты в приложении ОК по подписке. 🎞 ВИДЕО Смотрите фильмы и сериалы онлайн и бесплатно прямо в соцсети, используя простой и удобный видеоплеер! Вы можете включить клипы, стримы и запускать прямые эфиры в Одноклассниках. 🎮 ИГРЫ Головоломки, «фермы», кроссворды, карты онлайн и другие игры доступны прямо в ОК. Соревнуйтесь вместе с друзьями или играйте сами! ✅ ПРОСТЫЕ РЕГИСТРАЦИЯ И ВХОД Для регистрации в ОК хватит 2 минуты, а войти можно через другие соцсети. Если забудете пароль, мы восстановим его через телефон, email или с помощью распознавания лица и жестов. Условия использования:https://ok.ru/agreementpage Политика конфиденциальности: https://ok.ru/privacy Поддержка: https://m.ok.ru/help?st.store=RU_STORE ~~~~~~~~~~~~ Обратите внимание: • приложение использует автопродление подписки в разделе «Музыка» • оформите подписку, чтобы получить доступ к музыке без рекламы, слушать музыку без интернета и в фоновом режиме • первые 30 дней подписки бесплатны. Владельцам подписки: • каждый месяц подписка продлевается автоматически, если она не была отключена за 24 часа до окончания текущего периода • оплата за следующий месяц списывается в последний день оплаченного периода • при отмене подписки ее действие сохраняется до конца оплаченного периода • отключить подписку можно в настройках аккаунта • удаление приложения не прекращает действие подписки ~~~~~~~~~~~~ Общение, знакомства, хобби, игры и развлечения в одной соцсети! Смотрите видео, фильмы и сериалы, слушайте музыку без интернета. Попробуйте найти друзей по интересам, поддерживайте контакты с близкими, используйте мессенджер, групповые видеозвонки и чаты. ОК - социальные сети, где есть все что нужно!",
    "screenshots": [
      "images/galery/ok1.png",
      "images/galery/ok2.png",
      "images/galery/ok3.png",
      "images/galery/ok4.png",
      "images/galery/ok5.png",
      "images/galery/ok6.png",
      "images/galery/ok7.png",
      "images/galery/ok8.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2012-03-20",
    "downloads": 15000000
  },
  {
    "id": 20,
    "name": "Яндекс Маркет: онлайн-магазин",
    "icon": "images/icons/ya-market-icon.svg",
    "rating": 4.3,
    "category": "Покупки",
    "developer": "ООО \"ЯНДЕКС\"",
    "age": "0+",
    "description": "Яндекс Маркет — это маркетплейс с 50 миллионами товаров и быстрой доставкой. Техника и электроника, одежда и обувь, мебель и товары для дома, всё для ремонта и всё для уюта, косметика, игрушки, товары для спорта, для животных, для творчества. Популярные, брендовые, оригинальные. Всё это ищите на Яндекс Маркете, и оно здесь найдётся. ОРИГИНАЛЬНЫЕ ТОВАРЫ Качественные и подлинные. Всё потому, что мы тщательно проверяем продавцов, а они дорожат своим рейтингом. НИЖЕ РЫНКА И ЛЮБИМЫЕ КАТЕГОРИИ Маркет сам подсказывает, как покупать выгоднее. Значок «ниже рынка» подсвечивает товары с самыми низкими ценами, чтобы вам не пришлось сравнивать стоимость в разных интернет-магазинах. А любимые категории дают скидки до 70% — вам нужно только выбрать свои. ОЧЕНЬ УМНАЯ ЛЕНТА РЕКОМЕНДАЦИЙ Она чувствует и предугадывает, какой из товаров вам понравится. И может даже вдохновить вас на что-нибудь: сделать подарок без повода или завести новое хобби. НАСТОЯЩИЕ ОТЗЫВЫ ОТ НАСТОЯЩИХ ЛЮДЕЙ Покупатели Маркета — лучшие советчики. Они честно рассказывают, что понравилось, а что не очень. Так вы сможете узнать всё про товар ещё до его покупки. ДОСТАВКА ПО КЛИКУ Работает очень просто. Выберите день доставки, а когда будете готовы принять заказ, кликните в приложении. 15–30 минут — и курьер у вас. КУРЬЕРСКАЯ ДОСТАВКА Удобная и быстрая. Быстрая и удобная. Курьер приедет как раз тогда, когда вы его ждали. Или ещё раньше, если закажете экспресс. ПРОСТОЙ ВОЗВРАТ Если товар не подошёл или вы просто передумали, оформляете возврат онлайн и получаете деньги назад. Вот и все дела. ОТЗЫВЧИВАЯ КОМАНДА ПОДДЕРЖКИ Задавайте вопросы в чате — в Маркете поддержка с настоящими людьми. Быстрая, внимательная и всегда поможет разобраться. УЮТНЫЕ ПВЗ С просторными примерочными и приветливыми сотрудниками. Заглядывайте. Теперь вы всё-всё знаете про Яндекс Маркет, он же маркетплейс, интернет-магазин или, как ещё говорят, онлайн-магазин. Вы даже знаете, что на Маркете есть техника и электроника, одежда и обувь, мебель и товары для дома, косметика и духи. Да и чего только нет. И всё это в простом и удобном приложении, которое как раз можно скачать здесь.",
    "screenshots": [
      "images/galery/ya-market1.png",
      "images/galery/ya-market2.png",
      "images/galery/ya-market3.png",
      "images/galery/ya-market4.png",
      "images/galery/ya-market5.png",
      "images/galery/ya-market6.png",
      "images/galery/ya-market7.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2018-05-20",
    "downloads": 13000000
  },
  {
    "id": 21,
    "name": "СберБанк Онлайн",
    "icon": "images/icons/sber-icon.svg",
    "rating": 4.8,
    "category": "Финансы",
    "developer": "ПАО Сбербанк",
    "age": "0+",
    "description": "СберБанк Онлайн — самое востребованное банковское приложение в России: им пользуются больше 80 млн человек. Присоединяйтесь! Что у нас можно: ・Переводить деньги людям. Есть классические переводы по номеру телефона, карты и любым реквизитам, а есть Диалоги: там можно выбрать клиента Сбера из телефонной книги и переводить ему деньги в пару нажатий, писать сообщения или отправлять стикеры, как в мессенджере. ・Оплачивать услуги за минуту. Пополняйте баланс телефона и интернета без комиссии, а чтобы случайно не забыть, подключите автоплатёж. Оплачивать ЖКХ, парковку, налоги и штрафы можно по реквизитам, а ещё сканировать QR-код на квитанции или выбрать организацию в поиске. ・Оформить карту. Активируйте её в приложении за пару минут и пользуйтесь, даже если пока не получили пластик. Вы сможете смотреть актуальный баланс, перевыпустить или заблокировать карту, узнать её номер или сменить ПИН-код. В некоторых крупных городах есть и курьерская доставка карт. ・Копить деньги. В этом поможет наша линейка вкладов и счетов: со снятием и пополнением или без, в рублях и валюте. Если нужно накопить на отпуск или подушку безопасности, идеально подойдет цель. А для тех, кто думает о будущем на годы вперёд, предлагаем откладывать на пенсию в негосударственный фонд. ・Взять кредит. Хотите узнать, сколько банк может вам предложить — рассчитайте свой кредитный потенциал. Мы оформляем кредитные карты, даём деньги на любые цели и небольшие суммы до зарплаты. Из СберБанк Онлайн также можно перейти в приложения партнёров, чтобы взять ипотеку или автокредит. ・Следить за расходами и планировать бюджет. Анализ финансов вам понравится, если хотите подходить к деньгам более осознанно: вы можете разбить расходы по категориям и стараться не тратить лишнего. Ещё свои операции можно смотреть в Истории и получать о них уведомления. ・Узнать, сколько у вас бонусов СберСпасибо. И конечно, о том, где и как выгодно обменять их на скидку ・Получать госуслуги. У нас вы можете подтвердить учётную запись на Госуслугах и никуда не ходить, заказать справку 2-НДФЛ или выписку из Пенсионного фонда, стать самозанятым и получить страховую выплату по вкладу. ・Открыть для себя много разных сервисов для жизни: от страховок и отправки посылок до еды с доставкой, аренды авто и онлайн-медицины. ・Настроить приложение под себя. У нас есть несколько приятных возможностей: выбирайте между светлой и тёмной темой, разными цветами фона и заставками на входе, которые мы сами так любим. ・А ещё всё это вы можете сделать через наших виртуальных ассистентов Салют: они не только переведут деньги или подскажут курс доллара, но даже включат музыку или запишут на стрижку. Очень удобно, если у вас часто заняты руки или просто любите поболтать. ______ © 1997—2025 ПАО Сбербанк Россия, Москва, 117997, ул. Вавилова 19 Генеральная лицензия на осуществление банковских операций от 11 августа 2015 года Регистрационный номер — 1481.",
    "screenshots": [
      "images/galery/sber1.png",
      "images/galery/sber2.png",
      "images/galery/sber3.png",
      "images/galery/sber4.png",
      "images/galery/sber5.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2008-06-15",
    "downloads": 60000000
  },
  {
    "id": 22,
    "name": "WILDBERRIES",
    "icon": "images/icons/wb-icon.svg",
    "rating": 4.8,
    "category": "Покупки",
    "developer": "ООО \"Вайлдберриз\"",
    "age": "0+",
    "description": "Wildberries — это цифровая платформа, где можно найти почти всё: от пушистых тапочек-единорогов до стиральной машины. Встречи с вами ждут больше 500 миллионов самых разных товаров. 80% заказов привозим уже на следующий день после покупки — не хотим, чтобы вы долго ждали. ♡ Заказывайте в наши пункты выдачи в 6 странах мира: России, Узбекистане, Казахстане, Кыргызстане, Беларуси, Армении. Мы работаем в мегаполисах и регионах, а значит, всегда где-то поблизости: всего уже больше 36 000 пунктов. В России есть курьерская доставка, а местами доставляем в постаматы. ♡ Оплачивайте удобным способом: например, WB Кошельком со скидкой или картой. В большинстве случаев предоплата не нужна: деньги спишутся только после того, как заберёте заказ. ♡ Экономьте больше с нашими распродажами. Мы бережно собрали акции дня в отдельный раздел, чтобы не пришлось искать. У нас всегда есть скидки: от самого Wildberries, от продавцов и ваша личная. ♡ Находите именно то, что хотели, и даже больше — в приложении можно настроить фильтры по цене, рейтингу и популярности. Сортируйте по размеру, бренду или цвету. Ищите похожие вещи по кнопке на фото товара и в рекомендациях. ♡ Откладывайте товары, которые нравятся. Пока думаете, ждёте снижения цены или просто хотите купить что-то к важной дате — добавляйте в отложенные. Товар будет под рукой, когда понадобится. ♡ Скачивайте приложение Wildberries и покупайте то, что захочется, в одном месте и в любое время. Если в полночь вы вспомнили, что забыли купить корм для кота или подарок близким — можете на нас рассчитывать!",
    "screenshots": [
      "images/galery/wb1.png",
      "images/galery/wb2.png",
      "images/galery/wb3.png",
      "images/galery/wb4.png",
      "images/galery/wb5.png",
      "images/galery/wb6.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2012-10-12",
    "downloads": 11000000
  },
  {
    "id": 23,
    "name": "Госуслуги Культура",
    "icon": "images/icons/gk-icon.svg",
    "rating": 4.5,
    "category": "Государственные",
    "developer": "Министерство цифрового развития, связи и массовых коммуникаций Российской Федерации",
    "age": "0+",
    "description": "Выпустите бесплатно «Пушкинскую карту» с балансом 5000 ₽ и посещайте кино, музеи, театры и концертные залы за счёт государства. Карта действует для молодых людей от 14 до 22 лет Получите доступ в Госуслуги Культура Зарегистрируйтесь или войдите под подтвержденной учётной записью портала Госуслуг. Для выпуска \"Пушкинской карты\" дайте согласие в мобильном приложении. Когда карта будет готова, придёт уведомление. Выпуск и обслуживание бесплатны. Воспользуйтесь афишей мероприятий, если не подходите под условия программы \"Пушкинская карта\" Лимит карты — 5000 ₽ На мероприятия «Пушкинской программы» можно потратить 5000 ₽, из которых до 2000 ₽ - на билеты в кино. Карту нельзя обналичить или пополнить самостоятельно Билеты в кино «Пушкинской картой» можно оплатить билеты на российские фильмы, созданные при поддержке Минкультуры России, Фонда кино, региональных органов власти в сфере культуры. Также доступна покупка билетов на отечественные фильмы из «золотой коллекции» Баланс и реквизиты всегда под рукой Узнавайте баланс карты и копируйте реквизиты для покупки билетов в пару кликов Культурные события — рядом с вами Вы не пропустите интересный фильм, концерт или выставку, где бы не находились. Выберите нужный регион и узнавайте о предстоящих событиях. Приложение покажет, какие из них проходят рядом Быстрый поиск мест и подробная информация Находите кино, музеи, театры, культурные центры на карте или в списке и получайте информацию о месте: описание, адрес, график работы, фото, расписание мероприятий и цену билетов Покупка билетов Для покупки достаточно нажать «Посмотреть цены» и ввести реквизиты «Пушкинской карты» на сайте продавца. Реквизиты не придётся вписывать вручную — скопируйте их из приложения. Билет придёт на электронную почту Ответы на вопросы о карте Узнайте больше об использовании «Пушкинской карты» в специальном разделе или позвоните на единый контактный номер телефона 8 800 100-06-45 Подробную информацию о «Пушкинской карте» можно узнать на сайте https://culture.gosuslugi.ru/",
    "screenshots": [
      "images/galery/gk1.png",
      "images/galery/gk2.png",
      "images/galery/gk3.png",
      "images/galery/gk4.png",
      "images/galery/gk5.png",
      "images/galery/gk6.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2021-08-23",
    "downloads": 1000000
  },
  {
    "id": 24,
    "name": "ВТБ Онлайн",
    "icon": "images/icons/vtb-icon.svg",
    "rating": 4.7,
    "category": "Финансы",
    "developer": "Банк ВТБ (ПАО)",
    "age": "0+",
    "description": "Вы можете управлять финансами с мобильного устройства 24/7. Регистрация и выпуск цифровой карты займет пару минут. Что доступно в ВТБ Онлайн? 💸 Платежи и переводы: Оплата мобильной связи без комиссии после прохождения верификации на Госуслугах, бесплатные переводы по России. 📈 Контроль финансов: удобная история операций; анализ поступлений и расходов; просмотр деталей операции и информативный чек; заказ справок и выписок по картам и счетам; управление лимитами на переводы и платежи. ВТБ укрепляет доверие к банкам России, делая финансовые услуги доступнее и удобнее. 💳 Карты и счета: заказ пластиковых дебетовых карт с курьерской доставкой; моментальный выпуск цифровых карт без визита в банк. ✅ Безопасность: удобная авторизация по коду доступа или в один клик с помощью биометрии; защита от подмены сим-карт; моментальная блокировка учетной записи; отправка данных мошенников; проверка ссылок на безопасность; обучающие статьи, видео и тесты по теме защиты от мошенников. 🤝 Поддержка 24/7 в чат-боте ВТБ Онлайн и мессенджерах; через звонки в приложении или по телефону, а также через «ВКонтакте». Обращайтесь в онлайн-банк для быстрого решения любых вопросов. 🏧 Банкоматы и офисы: поиск ближайших банкоматов группы ВТБ; внесение наличных на карту по QR-коду; информация для клиентов с ограниченными возможностями здоровья. ВТБ Онлайн делает банковские услуги и повседневные операции доступными каждому клиенту. Скачайте приложение уже сегодня, чтобы управлять финансами через надежный онлайн-банк!",
    "screenshots": [
      "images/galery/vtb1.png",
      "images/galery/vtb2.png",
      "images/galery/vtb3.png",
      "images/galery/vtb4.png",
      "images/galery/vtb5.png",
      "images/galery/vtb6.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2020-11-12",
    "downloads": 20000000
  },
  {
    "id": 25,
    "name": "VK Музыка: аудиокниги, песни, подкасты",
    "icon": "images/icons/vk-music-icon.svg",
    "rating": 4.3,
    "category": "Развлечения",
    "developer": "Вконтакте",
    "age": "12+",
    "description": "VK Музыка — это стриминговый сервис, где есть миллионы треков, подкасты, аудиокниги и радио. В приложении для музыки можно слушать любимые треки и открывать новые — благодаря сниппетам, плейлистам настроений и рекомендациям от алгоритмов, пользователей, сообществ и редакции. Музыка без интернета: оформите подписку, скачайте песни прямо в приложении и слушайте офлайн. • Рекомендации под ваш вкус. • Сниппеты — удобный способ поиска музыки. • Не только музыка: подкасты, аудиокниги и радио. • Новые книги для бесплатного прослушивания каждый месяц. • Плейлисты по настроению, исполнителям, жанрам и песням. • Музыка без интернета: скачивайте песни и слушайте офлайн. Точные рекомендации музыки VK Микс — обновлённая система рекомендаций. Это бесконечный плейлист треков в вашем вкусе, который генерируют алгоритмы. Выбирайте настроение, узнаваемость и язык, применяйте настройки и включайте свой VK Микс. Возможность открывать новую музыку • «Сниппеты» — лёгкий способ найти музыку. Зажмите трек, чтобы послушать яркий фрагмент и оценить, нравится вам песня или нет. • «Какой сейчас вайб» — плейлисты настроений от алгоритмов на основе треков, которые вам нравятся. • В разделе «Обзор» собраны эксклюзивные релизы, новинки, чарт треков и альбомов, подборки от редакции. • В разделе «Слушайте друг друга» можно найти новые песни и тех, с кем у вас совпадает музыкальный вкус. • Меломаны оценят миксы по жанрам и артистам — плейлисты со знакомыми треками и похожими на то, что вы часто слушаете. Своя коллекция В разделе «Моя музыка» хранится всё, что вам понравилось. История прослушивания, альбомы, плейлисты, любимые радиостанции и скачанные треки — на одном экране и в быстром доступе. Удобный плеер Включайте трек, открывайте плеер и управляйте музыкой. Прямо здесь доступна очередь треков и тексты к ним. Если музыка нравится — добавляйте в коллекцию, если нет — отмечайте дизлайком. Попробуйте «Микс по треку» — подборку музыки, похожей на трек, который сейчас слушаете. Скачивайте песни и слушайте музыку без интернета. Подкасты в VK Музыке В разделе «Книги и шоу» собраны сотни подкастов обо всём на свете: научпоп, психология, культура, юмор и многое другое. Слушайте подкасты на русском языке и узнавайте новое о мире вокруг. Радио в VK Музыке Вам доступны десятки радиостанций с разной музыкой — включайте любимое радио и слушайте без помех и перерывов. Аудиокниги в VK Музыке В разделе «Книги и шоу» вы найдёте множество книг разных жанров в аудиоформате: классика, современная проза, детская литература, фантастика, нон-фикшен и new adult. Музыка без интернета В самолёте, в тундре, на дне Марианской впадины — там, где сложности с интернетом. Плеер для музыки работает везде: достаточно просто скачать песни в своём любимом приложении для музыки и наслаждаться качественным звуком среди подводных жителей. Только потребуется подписка. Подписка позволяет убрать все ограничения в приложении: • Музыка без интернета — можно скачать песни и включать плеер для музыки даже там, где нет сети. • Никакой рекламы и перерывов на самом интересном. • Музыка с выключенным экраном — ничего не остановится, когда вы свернёте приложение или заблокируете экран. • Доступ к полной коллекции аудиокниг — классика, новинки, бестселлеры и эксклюзивы. Подписка на VK Музыку • Подписка продлевается автоматически. Если хотите отменить подписку, это нужно сделать не менее чем за 24 часа до того, как она продлится на новый месяц. • Если удалить приложение, подписка сохранится: отменить её можно только вручную. Поддержка: https://vk.com/support?act=home_music_standalone&from=title&source=rustore_music Условия использования: https://vk.com/terms/music Политика конфиденциальности: https://vk.com/legal/vkmusic_privacy Книги, подкасты, радио и музыка без интернета, без рекламы и в фоновом режиме. Слушайте любимые радиостанции, песни, подкасты на русском языке и популярную музыку где угодно и когда угодно. А также откройте для себя аудиокниги!",
    "screenshots": [
      "images/galery/vk-music1.png",
      "images/galery/vk-music2.png",
      "images/galery/vk-music3.png",
      "images/galery/vk-music4.png",
      "images/galery/vk-music5.png",
      "images/galery/vk-music6.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2016-08-11",
    "downloads": 4000000
  },
  {
    "id": 26,
    "name": "Яндекс Браузер с Алисой AI",
    "icon": "images/icons/yabrowser-icon.svg",
    "rating": 4.3,
    "category": "Полезные инструменты",
    "developer": "ООО \"ЯНДЕКС\"",
    "age": "0+",
    "description": "Яндекс Браузер — быстрый и безопасный браузер с Алисой AI и выгодными покупками. Нейросети в Яндекс Браузере Алиса AI умеет решать повседневные задачи: подскажет погоду, посоветует, где поесть или купить продуктов. Она всегда рядом — поможет с вашей задачей и подскажет нужное в поисковой строке. А ещё бесплатно сгенерирует любую картинку, которую вы попросите. Начать чат с Алисой AI можно на любой странице в интернете. История всех чатов сохраняется на главной странице и доступна с любого устройства, где есть Браузер. Алиса AI в Поиске отвечает быстро, понятно и со ссылками на источники. А Умная камера поможет найти по фото что угодно в интернете. Встроенный редактор с Алисой AI пишет, редактирует и переводит тексты. А ещё кратко пересказывает видео, статьи и документы. Даже очень большие. Браузер переводит иностранные видео с восьми языков: английского, испанского, французского, немецкого, итальянского, китайского, корейского и японского. Мгновенный перевод видео в реальном времени больше не мечта, а реальность! И не только нейросети Вкладки и группы можно добавлять в облако — и они появятся везде, где вы залогинены в Браузере. Просто выберите, какие группы и веб-страницы нужны вам на всех устройствах. Технология активной защиты Нейропротект предупреждает пользователей об опасных сайтах и страницах с платными мобильными подписками — таким образом поисковая система обеспечивает безопасность пользователей. Автоматический определитель номера подскажет, кто звонит, даже если номера нет в контактах вашего телефона, а также поможет блокировать незнакомые номера. Яндекс Браузер найдёт название организации в Справочнике или сообщит цель звонка, основываясь на отзывах пользователей. Режим «Инкогнито» помогает обойтись без лишних следов. В этом режиме приватный браузер не сохраняет пароли, данные для автозаполнения, поисковые запросы и адреса посещённых страниц. Внешний вид новых вкладок можно менять по настроению. Вы можете использовать предустановленные фоны или собственные картинки, сохранённые на устройстве. Умная строка ищет и открывает веб-сайты по названиям, а не адресам (например, «Ведомости» или «Википедия»), даёт моментальные ответы на простые вопросы («курс доллара») и легко переводит иностранные слова на русский язык. Онлайн-покупки в Яндекс Браузере Стоимость покупок до 100 000 ₽ можно делить на несколько равных платежей — с помощью Сплита, встроенного в Браузер. Находите товары с помощью функции «Поиск по фото» и совершайте покупки без переплат и сложных условий. Промокоды под рукой Открываете сайт магазина через поисковик и нажимаете «% Промокоды» рядом с адресной строкой — появятся промокоды, доступные для этого сайта. Кешбэк рублями за онлайн-покупки Если опция доступна, появится кнопка «Кешбэк» рядом с адресной строкой. Нажмите её, добавьте товары в корзину и оформите заказ. Яндекс Браузер — это идеальный выбор для тех, кто ищет простой, безопасный и быстрый интернет-браузер на русском языке для Android. Если у вас есть предложения или пожелания по функциональности и работе браузера, напишите нам прямо из приложения (Настройки → Обратная связь) или со страницы поддержки: https://yandex.ru/support/browser-mobile-iphone/feedback/feedback.xml. Загружая программу, Вы принимаете условия Лицензионного соглашения https://yandex.ru/legal/browser_agreement/",
    "screenshots": [
      "images/galery/yabrowser1.png",
      "images/galery/yabrowser2.png",
      "images/galery/yabrowser3.png",
      "images/galery/yabrowser4.png",
      "images/galery/yabrowser5.png",
      "images/galery/yabrowser6.png",
      "images/galery/yabrowser7.png",
      "images/galery/yabrowser8.png",
      "images/galery/yabrowser9.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2013-06-17",
    "downloads": 30000000
  },
  {
    "id": 27,
    "name": "Mail: Почта, Облако, Календарь",
    "icon": "images/icons/mail-icon.svg",
    "rating": 4.7,
    "category": "Полезные инструменты",
    "developer": "VK",
    "age": "0+",
    "description": "Почта Mail — ваш быстрый и удобный почтовый клиент. Добавьте все свои аккаунты и читайте электронную почту с ящиков на Mail, Яндекс, Microsoft Outlook почта, Gmail от Google, Rambler, Yahoo и других сервисов. Отправляйте письма, записывайте дела в рабочий или личный календарь, загружайте фото и документы на диск в Облако Mail. Звонки, новости и погода — всё в одном приложении! • Несколько аккаунтов. Соберите все почты в одном приложении, чтобы легко находить любые письма. Можно подключить ящики на Outlook, Yahoo, Gmail почта от Google, Яндекс, Rambler и Zimbra. • Полезные сервисы. Чтобы все дела были под рукой, в приложении не только быстрая почта, но и рабочий календарь, задачи, звонки, Облако Mail для хранения фото и других файлов. Лента новостей, прогноз погоды, оплата штрафов, переводчик писем — всё необходимое в одном месте. • Планер: календарь и задачи. Назначайте встречи, ставьте напоминания, записывайте дела, ведите рабочий или другой тематический календарь. Создавайте ссылку на звонок одним нажатием, когда добавляете встречу в рабочий календарь. • Видеозвонки. Позвонить коллегам и друзьям, чтобы обсудить дела и поболтать, можно двумя способами. Создайте ссылку на звонок и соберитесь, когда удобно всем. Или выберите человека из контактов и звоните напрямую. • Облако Mail — хранилище для документов и фото. Облако хранит файлы из писем, находит сканы документов и собирает вместе, чтобы они всегда были под рукой. Загрузите фото на диск в Облако Mail, чтобы освободить память смартфона. • Перевод на другие языки. Добавили удобный переводчик электронной почты. Пригодится, если читаете иностранную рассылку или отправляете бизнес-почту коллеге за границу. Просто откройте рассылку или напишите текст и выберите язык — перевод отобразится мгновенно. • Отписка от всего лишнего сразу. Ваши рассылки удобно собраны на одной странице. Можно мгновенно проверить, что вам приходит, удалить ненужное или отписаться. • Тёмная тема и фоны. Яркие и спокойные фоны украсят Почту Mail, а тёмная тема поможет комфортно работать даже ночью. • Контакты. Приложение собира714 в адресной книге контакты из вашей почты и с телефона. Все адреса под рукой — просто выберите, кому позвонить или написать. Переключайтесь между почтовыми ящиками на Rambler, Gmail почта от Google, Яндекс, Outlook, Yahoo и добавляйте новые контакты! • PIN-код. Электронная почта, фото и контакты под защитой — поставьте PIN-код для входа, чтобы в почтовый клиент не попал никто кроме вас. • Уведомления о новых письмах. Настройте уведомления под себя: поставьте время, выберите папки и людей или скройте превью. Уведомления не разбудят вас ночью, ведь Почта Mail заглушает звук во время сна. • Группировка писем. Приложение Почты собирает в цепочки переписку с одной темой и получателями. А ещё автоматически сортирует по папкам рассылки, новости, уведомления от соцсетей и письма себе. • Быстрые действия с письмом. Проведите по письму справа налево, чтобы увидеть действия: отметить прочитанным, поставить флаг, переместить или удалить. • Офлайн-режим. Приложение сохраняет письма в памяти телефона, чтобы их можно было смотреть без интернета. Читайте письма и просматривайте фото даже в самолете или за городом. Условия использования: https://help.mail.ru/legal/terms/mail/ua/ Политика конфиденциальности: https://help.mail.ru/legal/terms/mail/privacy/ Поддержка: https://trk.mail.ru/c/ps7n55 ЕЩЕ ПАРА СТРОК Почта Mail — простой и надёжный почтовый клиент. Приложение совместимо с Android версии 6.0 и старше. Подходит для работы с почтовыми ящиками Mail.ru, Яндекс, Rambler, Gmail почта от Google, Yahoo, Outlook и других сервисов, поддерживающих протоколы IMAP, POP и SMTP.",
    "screenshots": [
      "images/galery/mail1.png",
      "images/galery/mail2.png",
      "images/galery/mail3.png",
      "images/galery/mail4.png",
      "images/galery/mail5.png",
      "images/galery/mail6.png",
      "images/galery/mail7.png",
      "images/galery/mail8.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2012-07-18",
    "downloads": 20000000
  },
  {
    "id": 28,
    "name": "Яндекс Навигатор",
    "icon": "images/icons/ya-nav-icon.svg",
    "rating": 4.3,
    "category": "Транспорт и навигация",
    "developer": "ООО \"ЯНДЕКС\"",
    "age": "0+",
    "description": "Стройте маршруты с учётом параметров автомобиля Если вы на грузовике — Навигатор поможет не попасть туда, где нельзя ехать. Он умеет учитывать ограничения: грузовой каркас (в Москве), фактическую массу, РММ грузоподъёмность, нагрузку на ось, движение с прицепом, высоту, ширину, длину и эко-класс. Вам нужно лишь активировать «Маршруты для грузовиков» и указать там параметры автомобиля. Выбирайте оптимальные маршруты Навигатор прокладывает маршруты с учётом пробок, аварий и ремонтных работ. Он предлагает до трёх вариантов проезда и для каждого подсчитывает время в пути. Если маршрут проходит по платному участку, приложение предупредит и об этом. Прокладывайте маршруты офлайн Строить маршруты можно не только онлайн, но и офлайн. Навигация без интернета будет доступна, если вы заранее скачаете карту города или региона в настройках приложения. Искать организации также можно будет офлайн. Получайте важную информацию в пути Когда вы в дороге, на экране показывается дистанция, которую нужно преодолеть, а также оставшееся время. Есть голосовое ведение по маршруту и подсказки на экране: Навигатор рассказывает о направлении движения, камерах контроля скорости и событиях на маршруте голосом, а также обозначает их на карте. Если во время движения ситуация с пробками меняется и приложение находит более быстрый маршрут, оно сообщает об этом водителю. Соблюдайте скоростной режим Навигатор знает о скоростных лимитах на разных дорожных участках. Если вы едете слишком быстро, он предупредит о превышении скорости звуковым сигналом. Управляйте голосом с помощью Алисы За голосовое управление в Навигаторе отвечает Алиса — к ней вы можете обратиться по любому поводу. Скажите «Слушай, Алиса» или нажмите кнопку с микрофоном в левой части экрана — и она выйдет на связь. Например: «Слушай, Алиса» — «Поехали домой» или «Построй маршрут до аэропорта Домодедово». Таким же способом вы можете сообщать Навигатору о дорожных событиях («Здесь авария») — чтобы он отметил их на карте. Алисе можно задавать самые разные вопросы. Произнесите «Какой штраф за превышение скорости?» или «67 — это какой регион?» — и вы сразу узнаете ответ. Алиса охотно играет с детьми и со взрослыми в города и слова, загадывает актёров и даже гадает. Скажите ей «Давай поиграем» и выберите, что хотите делать. Ориентируйтесь на местности В приложении подробная карта, которая постоянно обновляется. На ней обозначены рестораны, кафе, бары, магазины, заправки, аптеки, стадионы, юридические компании и другие организации. Если по пути вы, например, захотите поужинать, можно просто сказать «Слушай, Яндекс, где поесть рядом?» Приложение зафиксирует ваше местоположение и предложит подходящие варианты. Карта поможет сориентироваться не только в городе, но и за его пределами. Сохраняйте историю Навигатор помнит историю пунктов назначения. Можно, например, ввести адрес и прикинуть маршрут вечером, а наутро просто выбрать цель поездки из списка. История и избранное сохраняются в облаке и доступны на всех ваших устройствах, чтобы не теряться. Найдите место на парковке Приложение знает обо всех парковках Москвы, расположенных в пределах Третьего транспортного кольца. На карте сразу видно, где можно оставлять машину, а где парковка запрещена. В других районах столицы на карте также отмечены некоторые городские парковки. Информация по крупным парковкам доступна также в Санкт-Петербурге, Киеве, Минске, Краснодаре, Екатеринбурге, Нижнем Новгороде, Казани, Ростове-на-Дону и других городах. Возьмите в путешествие Яндекс Навигатор показывает карты дорог и строит маршруты в России, Абхазии, Азербайджане, Армении, Беларуси, Грузии, Казахстане, Кыргызстане, Молдове, Таджикистане, Турции, Узбекистане и Украине. Приложение предлагает включить виджет с поиском Яндекса для панели уведомлений. * Продолжительное использование GPS в фоне может значительно сократить срок службы батареи.",
    "screenshots": [
      "images/galery/ya-nav1.png",
      "images/galery/ya-nav2.png",
      "images/galery/ya-nav3.png",
      "images/galery/ya-nav4.png",
      "images/galery/ya-nav5.png",
      "images/galery/ya-nav6.png",
      "images/galery/ya-nav7.png",
      "images/galery/ya-nav8.png"
    ],
    "banner": null,
    "price": 0,
    "date": "2012-03-12",
    "downloads": 12000000
  },
  {
    "id": 29,
    "name": "Kaspersky: Антивирус и Защита",
    "icon": "images/icons/kasper-icon.svg",
    "rating": 4.6,
    "category": "Полезные инструменты",
    "developer": "АО \"Лаборатория Касперского\"",
    "age": "0+",
    "description": "Бесплатный антивирус и другие защитные технологии для Android Kaspersky: Антивирус и защита – это бесплатное антивирусное решение, защищающее от онлайн-угроз смартфоны и планшеты, которые порой даже более уязвимы, чем компьютеры. Оно включает премиум-приложения и функции для Android. Это минимально необходимые возможности, такие как Анти-Фишинг и Безопасный QR-сканер; расширенные инструменты для защиты приватности: Менеджер паролей, Определитель номера, Управление моей приватностью и Поиск утечек данных. Функции ► Антивирусная защита – поиск и удаление вирусов, автоматическое блокирование вредоносных, шпионских и других нежелательных программ на смартфонах и планшетах ► Фоновая проверка – поиск вирусов, шпионских программ, шифровальщиков и троянцев по требованию или постоянно* ► Поиск устройства – защита личных данных благодаря их удаленной очистке с устройства в случае кражи ► Безопасный QR-сканер – обнаружение угроз в QR-кодах или штрихкодах и предупреждение о найденных угрозах ► Защита приложений¹ – защита отдельных приложений (банковских, для знакомств и т. д.) с помощью PIN-кода ► Анти-Фишинг¹ – обнаружение фишинговых ссылок в письмах, сообщениях и на сайтах ► Безопасная работа в интернете¹ – блокирование опасных ссылок, загрузок и сайтов ► Безопасная переписка¹ – блокирование вредоносных ссылок в SMS и мессенджерах ► Управление паролями¹ – безопасное хранение паролей и управление ими, а также автоматическое заполнение учетных данных ► Определитель номера² – защита от звонков спамеров и мошенников, которые хотят украсть ваши деньги или просто тратят ваше время ► Поиск утечек данных³ – оповещение о компрометации ваших учетных записей и рекомендации по предотвращению утечек ► Управление моей приватностью⁴ – управление настройками приватности из популярных социальных приложений, таких как Google, в одном месте. Подробнее о функциях 🛡 Антивирусная защита При обнаружении шпионского, вредоносного и другого нежелательного ПО Kaspersky: Антивирус и защита выполняет роль антивируса. Приложение нейтрализует угрозы, блокирует опасные приложения, ссылки, загрузки и файлы. 🔍 Фоновая проверка Мощные технологии проверяют приложения, файлы и другие объекты на наличие шифровальщиков, иного вредоносного ПО, фишинговых ссылок и прочих угроз в фоновом режиме. Будьте уверены – ваше устройство Android в безопасности. 📞 Определитель номера² Автоматический определитель номера показывает необходимые данные о звонящих: название, тип и степень надежности организации. Технологии распознавания спама и мошенничества и обширная база номеров позволяют быстро выявлять опасные звонки и не подвергаться риску. 🔎 Поиск утечек данных³ Если у злоумышленников есть адрес вашей электронной почты, они могут добраться до ваших аккаунтов Netflix, Facebook и других. Наше приложение поможет проверить, не попали ли ваши электронные адреса и другие персональные данные в общий доступ, и даст рекомендации по предотвращению утечек. ¹ Функция доступна только в рамках платной подписки. ² Определитель номера доступен только в России, в рамках платной подписки, начиная с уровня Plus. ³ Автоматическая и неограниченная проверка учетных записей доступна только в рамках платной подписки, начиная с уровня Plus, и не во всех странах. Она также есть в лицензиях Kaspersky Security Cloud – Personal и Kaspersky Security Cloud – Family. ⁴ Функция временно недоступна в Беларуси Возможны ограничения: https://support.kaspersky.com/help/Kaspersky/Android_knownissues/ru-RU/195522.htm Это приложение использует права администратора, Accessibility и VpnService. Accessibility используется для следующих целей: - Блокировка устройства в случае кражи - Защита веб-страниц и чатов - Блокировка нежелательных приложений",
    "screenshots": [
      "images/galery/kasper1.png",
      "images/galery/kasper2.png",
      "images/galery/kasper3.png",
      "images/galery/kasper4.png",
      "images/galery/kasper5.png",
      "images/galery/kasper6.png",
      "images/galery/kasper7.png"
    ],
    "banner": null,
    "price": 500,
    "date": "2023-10-01",
    "downloads": 9000000
  }
]
